export const HIERARCHY_DATA = [
    {
        "id": "68e3a3a1f1657f4be07bed43",
        "name": "कार्यकारी संचालक, गोदावरी मराठवाडा पाटबंधारे विकास महामंडळ, छत्रपती संभाजीनगर",
        "maks": [
            {
                "id": "68e3a3a1f1657f4be07be001",
                "name": "मुख्य अभियंता व मुख्य प्रशासक, जलसंपदा विभाग, लाभ क्षेत्र विकास प्राधिकरण, छत्रपती संभाजीनगर",
                "circles": [
                    { "id": "68e3a4a9aea3fa04b3f03035", "name": "अधीक्षक अभियंता व प्रशासक, लाभ क्षेत्र विकास प्राधिकरण, छत्रपती संभाजीनगर" },
                    { "id": "68e3a4a9aea3fa04b3f03040", "name": "अधीक्षक अभियंता व प्रशासक, लाभ क्षेत्र विकास प्राधिकरण, बीड" },
                    { "id": "68e3a4a9aea3fa04b3f03037", "name": "अधीक्षक अभियंता व प्रशासक,लाभक्षेत्र विकास प्राधिकरण,लातूर" }
                ]
            },
            {
                "id": "68e3a3a1f1657f4be07be002",
                "name": "मुख्य अभियंता, उत्तर महाराष्ट्र विभाग नाशिक",
                "circles": [
                    { "id": "68e3a4a9aea3fa04b3f03041", "name": "अधीक्षक अभियंता व प्रशासक, लाभक्षेत्र विकास प्राधिकरण, अहिल्यानगर" },
                    { "id": "68e3a4a9aea3fa04b3f03036", "name": "अधीक्षक अभियंता व प्रशासक, लाभक्षेत्र विकास प्राधिकरण, नाशिक" }
                ]
            },
            {
                "id": "68e3a3a1f1657f4be07be003",
                "name": "मुख्य अभियंता, जलसंपदा विभाग, छत्रपती संभाजीनगर",
                "circles": [
                    { "id": "68e3a4a9aea3fa04b3f03042", "name": "अधीक्षक अभियंता, छत्रपती संभाजीनगर पाटबंधारे मंडळ, छत्रपती संभाजीनगर" },
                    { "id": "68e3a4a9aea3fa04b3f03038", "name": "अधीक्षक अभियंता, धाराशिव पाटबंधारे मंडळ (GMIDC), धाराशिव" },
                    { "id": "68e3a4a9aea3fa04b3f03039", "name": "अधीक्षक अभियंता, नांदेड पाटबंधारे मंडळ, नांदेड वाघाळा" },
                    { "id": "68e3a4a9aea3fa04b3f03043", "name": "अधीक्षक अभियंता, बीड पाटबंधारे प्रकल्प मंडळ, परळी" }
                ]
            }
        ]
    }
];
